[
  {
    "title": "Angel-in-us",
    "text": "Thương hiệu Angel-in-us Coffee được biết đến là một chuỗi cửa hàng cafe ở Hàn Quốc và do tập đoàn Lotte sở hữu. Năm 2006, Angel in us được thành lập cửa hàng cafe đầu tiên với cái tên mang hàm ý rằng “Cà phê là món quà của Chúa mang đến bởi các thiên thần”.  Quán café được thiết kế tại tầng 65 Lotte Việt Nam với không gian thoáng đãng cùng thiết kế sang trọng. Angel-in-us được coi là một vị trí tuyệt vời để ngồi tận hưởng một ly đồ uống và ngắm bao quát toàn cảnh thành phố trên cao.",
    "thumbnail": "/img/facilities/4. angel in us.JPG",
    "link": ""
  },
  {
    "title": "Cloud Sky lounge bar",
    "text": "Cloud Sky lounge bar nằm tại tầng 65 Tòa nhà Lotte Center Hà Nội, tại đây bạn không chỉ được thưởng thức tinh hoa từ các món ăn tại Cloud Sky lounge bar, mà còn được ngắm trọn khung cảnh toàn thành phố từ đài quan sát. Check-in với những tấm ảnh xinh không kém phần san trọng. Và đừng quên thưởng thức thêm một số “đặc sản” khác theo phong cách Châu Âu được làm từ đầu bếp của Sky lounge bar.",
    "thumbnail": "/img/facilities/4. Sky lounge bar.JPG",
    "link": ""
  },
  {
    "title": "Lotteria",
    "text": "Lotteria là chuỗi nhà hàng thức ăn nhanh trực thuộc tập đoàn Lotte. Thực đơn phong phú như gà, burger, cơm, súp, v.v cùng đội ngũ nhân viên trai phục vụ nhiệt tình, chu đáo. Lotteria được đánh giá là chuỗi nhà hàng có giá cả phải chăng, không gian hiện đại thoải mái, là một lựa chọn không tồi không chỉ cho những bữa ăn nhanh gọn nhẹ mà còn là những buổi họp mặt bạn bè.",
    "thumbnail": "/img/facilities/4. Lotteria.jpeg",
    "link": ""
  },
  {
    "title": "Raku Raku coffee",
    "text": "Quán café – địa điểm dừng chân của du khách mỗi khi đến thăm Đài quan sát Lotte. Raku cung cấp menu đồ uống đa dạng phù hợp với khẩu vị của đại đa số vị khách khi lên đây. ",
    "thumbnail": "/img/facilities/4. Raku coffee.jpeg",
    "link": ""
  },
  {
    "title": "Vietnam Souvenir shop",
    "text": "Đây là khu vực để du khách nước ngoài có dịp được trải nghiệm nền văn hóa của Việt Nam. Cửa hàng bày bán đa dạng các loại sản phẩm đồ lưu niệm dễ dàng cho du khách lựa chọn.",
    "thumbnail": "/img/facilities/IMG_E0182.JPG",
    "link": ""
  }
]