[
  {
    "title": "Khu vực lối vào",
    "section": [
      {
        "name": "Escalator",
        "thumbnail": "/img/overview/Escalator- lối vào.webp",
        "text": "Từ tầng 1 bạn có thể đi thang máy xuống hầm B1 đường dẫn bạn tới cổng khu vực đài quan sát."
      },
      {
        "name": "Lối vào",
        "thumbnail": "/img/overview/Entrance -KV lối vào.webp",
        "text": ""
      },
      {
        "name": "Bamboo Road and Fog gate",
        "thumbnail": "/img/overview/Ve-tham-quan-Dai-quan-sat-Lotte-Center-Ha-Noi (1).webp",
        "text": "Con đường dẫn vào quầy vé với hình ảnh 3D sống động, tại cho bạn cảm giác mới lạ như bước chân vào thế giới ảo."
      },
      {
        "name": "Ticketing Counter",
        "thumbnail": "/img/overview/Quầy vé_.webp",
        "text": "Quầy vé sẽ cung cấp các thông tin về giá bán cũng như các chương trình khuyến mãi và nội quy của Đài quan sát."
      }
    ]
  },
  {
    "title": "Khu vực chào đón",
    "section": [
      {
        "name": "Welcome Theater",
        "thumbnail": "/img/overview/image_2019_04_17T02_08_18_592Z.webp",
        "text": "Điều đầu tiên bạn sẽ được trải nghiệm với các hình ảnh giới thiệu về tòa Lotte Center cũng như đài quan sát và các địa danh thắng cảnh ở Việt Nam trên màn hình rộng lớn."
      },
      {
        "name": "Photo Zone",
        "thumbnail": "/img/overview/Photo zone- khu vực chào đón.webp",
        "text": "Nơi đây là điểm dừng chân chụp ảnh đầu tiên bạn có thể lưu giữ hình ảnh của mình trên phông nền các danh lam thắng cảnh thế giới. Bạn cũng có thể thuê hoặc mua áo dài tại quầy để có được những tấm ảnh vừa mang tính truyền thống vừa mang tính tinh tế, hiện đại."
      },
      {
        "name": "Elevator",
        "thumbnail": "/img/overview/Elevator-KV chào đón.webp",
        "text": "Chắc hẳn đây sẽ là điểm nhấn tuyệt vời tiếp theo khi bạn đến với Đài quan sát. Hãy cùng trải nghiệm tốc độ nhanh của thang máy sẽ dẫn bạn lên Đài quan sát Lotte chỉ trong tích tắc."
      },
      {
        "name": "Quầy áo dài",
        "thumbnail": "/img/overview/1. quầy áo dài.webp",
        "text": ""
      }
    ]
  },
  {
    "title": "Khu vực trải nghiệm",
    "section": [
      {
        "name": "Observatory",
        "thumbnail": "/img/overview/image_2019_04_17T02_10_38_296Z.webp",
        "text": "Ống nhòm quan sát thành phố từ xa giúp bạn có cái nhìn tận cảnh từ những địa điểm xa nhất"
      },
      {
        "name": "View Terrace",
        "thumbnail": "/img/overview/IMG_1271_385ce.webp",
        "text": "Máy tự động chụp cận cảnh 360độ toàn thành phố, cung cấp thông tin về những con phố, địa danh nổi tiếng tại Hà Nội."
      },
      {
        "name": "Sky Walk",
        "thumbnail": "/img/overview/1.Sky walk.webp",
        "text": "Khu vực luôn để lại ấn tượng khó phai không chỉ cho du khách nước ngoài mà còn những vị khách trong nước bởi bạn sẽ có cơ hội bước đi trên không ở độ cao 272m ngắm nhìn xung quanh"
      },
      {
        "name": "Photo Counter",
        "thumbnail": "/img/overview/Photo counter -KV trải nghiệm.webp",
        "text": "Khu vực lý tưởng không chỉ cho các cặp đôi mà gia đình hay các nhóm bạn đều rất thích thu lưu giữ tấm hình độc đáo cùng với phông nền trái tim"
      },
      {
        "name": "Freeing sad memories",
        "thumbnail": "/img/overview/Freeing sad memmories.webp",
        "text": "Mang lại thành công về khu vực lý tưởng chụp ảnh tại hàn Quốc, hình ảnh hộp bút chì và chiếc tẩy mang ý nghĩa mong muốn những kí ức buồn được lấp đi và đong đầy bởi những phút giây hạnh phúc."
      },
      {
        "name": "Angel wings",
        "thumbnail": "/img/overview/FB_IMG_1554465903481.webp",
        "text": "Hãy trải nghiệm chụp hình cùng đôi cánh thiên thần này nhé. Thả lỏng và thư giãn cơ thể, tưởng tượng mình đang dang đôi cánh rộng cùng với khao khát hoài bão được chinh phục bầu trời rộng lớn."
      }
    ]
  },
  {
    "title": "Khu vực tình yêu",
    "section": [
      {
        "name": "Sky Dating Garden",
        "thumbnail": "/img/overview/Sky dating garden -KV tình yêu.webp",
        "text": "Đặt ngay trước cổng thang máy, khung hình trái tim trên Đài Quan sát mong muốn bất kỳ ai khi chụp hình tại đây đều có những khoảnh khắc gắn kết và vui vẻ bên nhau."
      },
      {
        "name": "Love Photo Zone",
        "thumbnail": "/img/overview/Love story zone - KV tình yêu.webp",
        "text": "Bạn muốn gửi lời nhắn nhủ cho nửa kia của mình? Vậy hãy cùng chúng tôi truyền tải thông điệp này đến nửa kia của bạn qua Thiệp lời nhắn ở khu vực này nhé."
      }
    ]
  }
]
