[
  {
    "title": "Angel-in-us",
    "text": "Angel-in-us Coffee brand is known as a cafe chain in Korea and owned by Lotte. In 2006, Angel in us established the first coffee shop with the name implied that \"Coffee is the gift of God brought by angels\". The coffee is designed at the 65th floor of Lotte Vietnam with an open space and luxurious design. Angel-in-us is considered a great position to enjoy a drink and admire the panoramic view of the city.",
    "thumbnail": "/img/facilities/4. angel in us.JPG",
    "link": ""
  },
  {
    "title": "Cloud Sky lounge bar",
    "text": "The Cloud Sky lounge bar is located on the 65th floor of Lotte Center Hanoi, where you not only enjoy the quintessential cuisine from the Cloud Sky lounge bar, but also admire the entire city view from the observation deck. Check-in with pretty and luxurious photos. And don't forget to relish some other European-style \"specialties\" made from Sky lounge bar chef.",
    "thumbnail": "/img/facilities/4. Sky lounge bar.JPG",
    "link": ""
  },
  {
    "title": "Lotteria",
    "text": "Lotteria is a fast food restaurant chain belonging to Lotte. Varied menu such as chicken, burger, rice, soup, etc. together with enthusiastic and professional servers. Lotteria is considered an affordable restaurant chain, comfortable modern space, and perfect choice for light meals and friends gathering.",
    "thumbnail": "/img/facilities/4. Lotteria.jpeg",
    "link": ""
  },
  {
    "title": "Raku Raku coffee",
    "text": "Coffee shop - a place for tourists to rest when visiting Lotte Observation Deck. Raku offers a varied menu of drinks that match the taste of visitors coming here.",
    "thumbnail": "/img/facilities/4. Raku coffee.jpeg",
    "link": ""
  },
  {
    "title": "Vietnam Souvenir shop",
    "text": "This is an area for foreign tourists to experience the culture of Vietnam. The shop sells a variety of souvenirs which is easily for visitors to choose.",
    "thumbnail": "/img/facilities/IMG_E0182.JPG",
    "link": ""
  }
]