[
  {
    "title": "Attraction Zone",
    "section": [
      {
        "name": "Escalator",
        "thumbnail": "/img/overview/Escalator- lối vào.jpg",
        "text": "From the 1st floor. you can take the escalator down to B1 basement which leads you to the gate of the observatory area."
      },
      {
        "name": "Entrance",
        "thumbnail": "/img/overview/Entrance -KV lối vào.jpg",
        "text": ""
      },
      {
        "name": "Bamboo Road and Fog gate",
        "thumbnail": "/img/overview/Ve-tham-quan-Dai-quan-sat-Lotte-Center-Ha-Noi (1).jpg",
        "text": "The road leading to the ticket counter with vivid 3D images which gives you a novel feeling like entering the virtual world."
      },
      {
        "name": "Ticket counter",
        "thumbnail": "/img/overview/Quầy vé_.jpg",
        "text": "The ticket counter provides information about the prices as well as promotions and rules of the Observation Deck."
      }
    ]
  },
  {
    "title": "Welcome Zone",
    "section": [
      {
        "name": "Welcome Theater",
        "thumbnail": "/img/overview/image_2019_04_17T02_08_18_592Z.png",
        "text": "The first experience is the introduction images of Lotte Center and the Observation Deck on the big screen."
      },
      {
        "name": "Photo Zone",
        "thumbnail": "/img/overview/Photo zone- khu vực chào đón.jpg",
        "text": "This is the first photographic stop where you can take photos on the background of world landscapes. You can also rent or buy traditional and modern ao dai at the counter."
      },
      {
        "name": "Elevator",
        "thumbnail": "/img/overview/Elevator-KV chào đón.jpg",
        "text": "It will be the next great highlight when you come to the Observation Deck. Let's experience the high speed of the elevator which leads you to the top of Lotte Center in a snap."
      },
      {
        "name": "Ao dai",
        "thumbnail": "/img/overview/1. quầy áo dài.jpg",
        "text": ""
      }
    ]
  },
  {
    "title": "Experience Zone",
    "section": [
      {
        "name": "Observatory",
        "thumbnail": "/img/overview/image_2019_04_17T02_10_38_296Z.png",
        "text": "Give you a panoramic view from the farthest locations"
      },
      {
        "name": "View Terrace",
        "thumbnail": "/img/overview/IMG_1271_385ce.jpg",
        "text": "The automatic machines with 360 degree of the city provide information about famous streets and landmarks in Hanoi."
      },
      {
        "name": "Sky Walk",
        "thumbnail": "/img/overview/1.Sky walk.jpg",
        "text": "The area always leaves an unforgettable impression not only for foreign visitors but also domestic guests. It is a chance to walk in the air at an altitude of 272 meters to look around."
      },
      {
        "name": "Photo Counter",
        "thumbnail": "/img/overview/Photo counter -KV trải nghiệm.jpg",
        "text": "Ideal area not only for couples but also families who like to capture unique pictures with big heart backdrop"
      },
      {
        "name": "Freeing sad memories",
        "thumbnail": "/img/overview/Freeing sad memmories.jpg",
        "text": "Pencil box and eraser: Successful in the ideal photography area in Korea, image of pencil box and eraser means the desire for sad memories to be replaced and filled with happy moments."
      },
      {
        "name": "Angel wings",
        "thumbnail": "/img/overview/FB_IMG_1554465903481.jpg",
        "text": "Taking amazing photos with angel wing background. Relax your body, imagine yourself spreading wide wings with the desire to conquer the vast sky."
      }
    ]
  },
  {
    "title": "Love Story Zone",
    "section": [
      {
        "name": "Sky Dating Garden",
        "thumbnail": "/img/overview/Sky dating garden -KV tình yêu.jpg",
        "text": "Placed in front of the elevator gate, the heart-shaped frame on the Observation Deck wishes everyone taking photos here happiness and closeness"
      },
      {
        "name": "Love Photo Zone",
        "thumbnail": "/img/overview/Love story zone - KV tình yêu.jpg",
        "text": "You want to send a message to your partner? So let us convey this message to your lover through Post Card in this area."
      }
    ]
  }
]
